{"0":{"name":"Звездная ночь","author":"Винсент Ван Гог","description":"«Звёздная ночь» (нидерл. De sterrennacht) — одна из наиболее известных картин нидерландского художника-постимпрессиониста Винсента Ван Гога. Представляет вид из восточного окна спальни Ван Гога в Сен-Реми-де-Прованс, включая предрассветное небо, а также вымышленную деревню. Картина написана в июне 1889 года; с 1941 года хранится в Музее современного искусства в Нью-Йорке.","imgPath":"/img/Starry_Night.min.jpg","inAuct":false,"startPrice":"66666663","step":{"min":"666","max":"66666"}},"1":{"name":"Апофеоз войны","author":"Василий Верещагин","description":"«Апофеоз войны» — одно из самых ярких произведений Верещагина[3]. На картине изображена пирамида из человеческих черепов на фоне разрушенного города и обугленных деревьев, среди раскалённой степи; вокруг пирамиды вьются вороны. Всe детали картины, в том числе жёлтый колорит полотна, символизируют смерть и опустошение. Ясное синее небо подчёркивает мёртвенность картины. Идею «Апофеоза войны» также ярко выражают шрамы от сабель и дыры от стрел на черепах.","imgPath":"/img/Apotheosis.min.jpg","inAuct":true,"startPrice":242142,"step":{"min":2124,"max":200235}},"2":{"name":"Сон","author":"Сальвадор Дали","description":"На этой картине Дали изобразил большую и мягкую голову с отсутствующим телом. Спящему, олицетворяющему сон, необходимо множество подпорок, которые поддерживают голову и сохраняют черты лица. Подпорки говорят о хрупкости реальности, — даже собаке, нарисованной в левом нижнем углу картины, необходима подпорка, чтобы не упасть на землю. Голубой цвет картины усиливает обособленность от рационального мира.","imgPath":"/img/head.min.jpg","inAuct":true,"startPrice":"305214","step":{"min":"2","max":"3"}},"3":{"name":"Утро в деревне","author":"Zdzislaw Beksinski","description":"No comments. Это просто типичное утро понедельника вооплощенное умелой кистью художника в одной картине. Крайне точно переданы ощущения и стремления человека по пробуждении, также на картине отображены внутренние демоны пробуждающиеся в каждом из нас в понедельник и засыпающие в пятницу вечером.","imgPath":"/img/Sweet.min.png","inAuct":false,"startPrice":"12","step":{"min":"10000","max":"100000"}},"4":{"name":"Kakyoin & Cherry","author":"Jojo reference","description":"Kakyoin. Thats it. Thank you! Good luck.","imgPath":"/img/Kakyoin.min.jpg","inAuct":true,"startPrice":"1234210","step":{"min":"1337","max":"7777"}}}